{
  "motto": "Développeur avec la tête vide",
  "usmp": "Unknown SMP",
  "pages": {
    "home": "Accueil",
    "mods": "Mods",
    "branding": "Marque",
    "apps": "Applis"
  },
  "content": {
    "home": {
      "description": "Je suis un jeune développeur indépendant. Je fais applis iOS/iPadOS dans l'App Store, des mods Minecraft, et quelques fois de la création de contenu.",
      "socials": "Trouvez Lumaa sur internet ici :",
      "community": "Discord Communautaire",
      "support": "Aide pour mods"
    },
    "tictac": {
      "caption": "Rappelez-vous des choses qui comptent pour vous, décomptez les événements qui vous tiennent à cœur et observez les tâches qu'il vous reste.",
      "description": {
        "dynamicIsland": "Dynamic Island",
        "one": "En utilisant TicTac, vous pouvez enregistrer vos rappels avec différents niveaux d'importance. Il y a également une fonctionnalité de notification plusieurs heures à l'avance, qui transforme votre rappel en une activité en direct sur votre",
        "two": ". Vous pouvez le marquer comme accompli à tout moment de la journée, que ce soit depuis l'application ou depuis le widget de rappels.\n\nVous trouverez également des compteurs qui font un décompte en temps réel de la date actuelle jusqu'à une date de votre choix. Vous pouvez associer une icône représentant au mieux l'événement, visible sur votre écran d'accueil et de verrouillage grâce au widget de compteurs. De plus, vous pouvez afficher un compteur sur votre",
        "three": "et le voir comme une activité en direct sur votre écran de verrouillage.\n\nEnfin, organisez vos tâches depuis l'application en sélectionnant une icône descriptive pour chaque tâche. Vous avez la possibilité de classer vos tâches dans n'importe quel ordre, pour ne jamais en oublier une."
      },
      "download": "Télécharger dans l'App Store",
      "badgeAsset": "https://lumaa.fr/static/fr_app_store_black_badge.svg"
    },
    "usmp": {
      "body": "La Unknown SMP est un serveur Minecraft privé mi-scripté mi-survie, créé par Lumaa et PatateGivrée. La Unknown SMP se déroule entièrement dans les Backrooms, mod également fait par Lumaa (V-Fast).",
      "socials": "Trouvez la Unknown SMP maintenant !"
    },
    "mods": {
      "support": "Besoin d'aide ? Cliquez ici !"
    },
    "branding": {
      "subtitle": "Tout une marque",
      "sections": {
        "colorsFonts": "Couleurs & Polices",
        "logosIcons": "Logos & Icônes"
      },
      "limitations": {
        "none": "Ce logo est libre d'utilisation, il peut être altéré, agrandi, tourné, etc... sans limitations."
      }
    },
    "redirect": {
      "redirecting": "Redirection...",
      "back": "Retour arrière"
    }
  },
  "components": {
    "modal": {
      "close": "Cliquez ou tapez pour fermer"
    }
  },
  "languages": {
    "fr": "Français",
    "en": "Anglais"
  },
  "stats": {
    "downloads": "téléchargements",
    "followers": "followers"
  },
  "error": {
    "notfound": {
      "title": "Erreur 404",
      "subtitle": "On dirait que tu t'es perdu",
      "button": "Retourner à l'accueil"
    },
    "unknown_unsafe_link": "Le lien de redirection est inconnu ou pas sécurisé.",
    "fail_fetch_mods": "Les mods n'ont pas pu être récupérés."
  },
  "footer": {
    "copyright": "© Copyright Lumaa 2022-[now]. Tous droits réservés"
  }
}